{
  "text": {
    "hi": 27,
    "hello": 24,
    "hey": 26,
    "good": 21,
    "morning": 42,
    "afternoon": 1,
    "bye": 3,
    "goodbye": 22,
    "see": 57,
    "you": 74,
    "later": 35,
    "farewell": 16,
    "what": 65,
    "s": 56,
    "the": 60,
    "latest": 36,
    "python": 52,
    "version": 64,
    "current": 9,
    "of": 48,
    "how": 28,
    "do": 13,
    "i": 29,
    "check": 6,
    "my": 43,
    "should": 58,
    "use": 63,
    "install": 32,
    "where": 66,
    "can": 5,
    "download": 14,
    "to": 61,
    "on": 49,
    "windows": 68,
    "macos": 41,
    "need": 44,
    "help": 25,
    "with": 69,
    "loops": 39,
    "in": 30,
    "explain": 15,
    "for": 18,
    "while": 67,
    "work": 70,
    "are": 2,
    "lists": 38,
    "create": 8,
    "a": 0,
    "list": 37,
    "m": 40,
    "having": 23,
    "trouble": 62,
    "dictionaries": 11,
    "dictionary": 12,
    "define": 10,
    "function": 19,
    "functions": 20,
    "call": 4,
    "file": 17,
    "o": 47,
    "read": 53,
    "write": 71,
    "is": 33,
    "pip": 51,
    "package": 50,
    "yes": 73,
    "indeed": 31,
    "that": 59,
    "right": 55,
    "correct": 7,
    "no": 45,
    "not": 46,
    "really": 54,
    "it": 34,
    "wrong": 72
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "ask_python_version": 8,
    "ask_install_python": 7,
    "ask_help_loops": 5,
    "ask_help_lists": 4,
    "ask_help_dictionaries": 1,
    "ask_help_functions": 3,
    "ask_help_file_io": 2,
    "ask_help_packages": 6,
    "affirm": 0,
    "deny": 9,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help_dictionaries": 12,
    "utter_ask_help_file_io": 13,
    "utter_ask_help_functions": 14,
    "utter_ask_help_lists": 15,
    "utter_ask_help_loops": 16,
    "utter_ask_help_packages": 17,
    "utter_ask_install_python": 18,
    "utter_ask_python_version": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22
  },
  "action_text": null,
  "intent_response_key": null
}