{
  "text": {
    "hey": 66,
    "hello": 64,
    "hi": 67,
    "there": 149,
    "good": 58,
    "morning": 96,
    "evening": 40,
    "moin": 95,
    "let": 84,
    "s": 126,
    "go": 56,
    "dude": 37,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 1,
    "cu": 25,
    "by": 13,
    "cee": 16,
    "you": 180,
    "later": 82,
    "night": 103,
    "bye": 14,
    "goodbye": 59,
    "have": 63,
    "a": 0,
    "nice": 102,
    "day": 26,
    "see": 131,
    "around": 7,
    "yes": 179,
    "y": 178,
    "indeed": 74,
    "of": 107,
    "course": 22,
    "that": 147,
    "sounds": 137,
    "correct": 21,
    "no": 104,
    "n": 98,
    "never": 100,
    "i": 71,
    "don": 35,
    "t": 143,
    "think": 150,
    "so": 135,
    "like": 86,
    "way": 167,
    "not": 105,
    "really": 124,
    "perfect": 114,
    "great": 62,
    "amazing": 3,
    "feeling": 48,
    "king": 81,
    "wonderful": 173,
    "am": 2,
    "very": 164,
    "going": 57,
    "to": 153,
    "save": 129,
    "the": 148,
    "world": 176,
    "super": 141,
    "stoked": 139,
    "extremely": 44,
    "my": 97,
    "was": 166,
    "horrible": 68,
    "sad": 128,
    "feel": 47,
    "well": 168,
    "disappointed": 32,
    "m": 89,
    "unhappy": 156,
    "extremly": 45,
    "saad": 127,
    "are": 6,
    "bot": 12,
    "human": 70,
    "talking": 144,
    "what": 169,
    "is": 80,
    "syntax": 142,
    "for": 51,
    "defining": 29,
    "function": 52,
    "in": 73,
    "python": 121,
    "how": 69,
    "do": 33,
    "write": 177,
    "can": 15,
    "show": 134,
    "me": 93,
    "an": 4,
    "example": 41,
    "loop": 88,
    "use": 160,
    "numpy": 106,
    "using": 161,
    "pandas": 113,
    "install": 78,
    "matplotlib": 92,
    "read": 123,
    "csv": 24,
    "file": 49,
    "purpose": 119,
    "math": 91,
    "library": 85,
    "stuck": 140,
    "on": 108,
    "project": 117,
    "help": 65,
    "need": 99,
    "with": 172,
    "code": 18,
    "debug": 27,
    "fix": 50,
    "this": 151,
    "error": 39,
    "does": 34,
    "mean": 94,
    "indexerror": 76,
    "list": 87,
    "index": 75,
    "out": 111,
    "range": 122,
    "why": 170,
    "getting": 54,
    "typeerror": 155,
    "attributeerror": 8,
    "throwing": 152,
    "valueerror": 162,
    "should": 133,
    "version": 163,
    "installed": 79,
    "check": 17,
    "latest": 83,
    "run": 125,
    "script": 130,
    "execute": 42,
    "give": 55,
    "ideas": 72,
    "projects": 118,
    "some": 136,
    "beginner": 9,
    "start": 138,
    "working": 175,
    "comprehension": 19,
    "difference": 31,
    "between": 11,
    "and": 5,
    "tuple": 154,
    "explain": 43,
    "decorators": 28,
    "work": 174,
    "inheritance": 77,
    "optimize": 109,
    "performance": 115,
    "make": 90,
    "faster": 46,
    "best": 10,
    "practices": 116,
    "optimizing": 110,
    "tests": 146,
    "unit": 157,
    "test": 145,
    "pytest": 120,
    "functions": 53,
    "driven": 36,
    "development": 30,
    "computer": 20,
    "windows": 171,
    "update": 159,
    "set": 132,
    "up": 158,
    "virtual": 165,
    "environment": 38,
    "create": 23,
    "new": 101,
    "packages": 112
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 0,
    "deny": 12,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 11,
    "ask_python_syntax": 10,
    "ask_library_usage": 9,
    "ask_for_help": 8,
    "explain_error": 13,
    "ask_about_python_version": 7,
    "run_code": 18,
    "ask_about_python_projects": 5,
    "ask_about_python_concepts": 1,
    "ask_about_python_optimization": 4,
    "ask_about_python_testing": 6,
    "ask_about_python_installation": 3,
    "ask_about_python_environment": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}