{
  "text": {
    " ": 0,
    "h": 321,
    "i": 352,
    " h": 45,
    "hi": 339,
    "i ": 353,
    " hi": 51,
    "hi ": 340,
    " hi ": 52,
    "e": 240,
    "l": 403,
    "o": 481,
    "he": 328,
    "el": 263,
    "ll": 417,
    "lo": 423,
    "o ": 482,
    " he": 48,
    "hel": 332,
    "ell": 264,
    "llo": 419,
    "lo ": 424,
    " hel": 49,
    "hell": 333,
    "ello": 266,
    "llo ": 420,
    "y": 699,
    "ey": 290,
    "y ": 700,
    "hey": 337,
    "ey ": 291,
    " hey": 50,
    "hey ": 338,
    "g": 311,
    "d": 222,
    " g": 42,
    "go": 318,
    "oo": 500,
    "od": 486,
    "d ": 223,
    " go": 43,
    "goo": 319,
    "ood": 501,
    "od ": 487,
    " goo": 44,
    "good": 320,
    "ood ": 502,
    "m": 433,
    "r": 551,
    "n": 443,
    " m": 74,
    "mo": 438,
    "or": 511,
    "rn": 574,
    "ni": 463,
    "in": 369,
    "ng": 461,
    "g ": 312,
    " mo": 78,
    "mor": 439,
    "orn": 515,
    "rni": 575,
    "nin": 464,
    "ing": 376,
    "ng ": 462,
    " mor": 79,
    "morn": 440,
    "orni": 516,
    "rnin": 576,
    "ning": 465,
    "ing ": 377,
    "a": 146,
    "f": 292,
    "t": 611,
    " a": 1,
    "af": 155,
    "ft": 305,
    "te": 616,
    "er": 272,
    "no": 469,
    "on": 492,
    "n ": 444,
    " af": 3,
    "aft": 156,
    "fte": 306,
    "ter": 618,
    "ern": 276,
    "rno": 577,
    "noo": 471,
    "oon": 504,
    "on ": 493,
    " aft": 4,
    "afte": 157,
    "fter": 307,
    "tern": 620,
    "erno": 277,
    "rnoo": 578,
    "noon": 472,
    "oon ": 505,
    "b": 187,
    " b": 7,
    "by": 191,
    "ye": 701,
    "e ": 241,
    " by": 8,
    "bye": 192,
    "ye ": 702,
    " bye": 9,
    "bye ": 193,
    "db": 224,
    "odb": 488,
    "dby": 225,
    "oodb": 503,
    "odby": 489,
    "dbye": 226,
    "s": 593,
    " s": 105,
    "se": 595,
    "ee": 256,
    " se": 107,
    "see": 597,
    "ee ": 257,
    " see": 108,
    "see ": 598,
    "u": 641,
    " y": 138,
    "yo": 705,
    "ou": 523,
    "u ": 642,
    " yo": 141,
    "you": 706,
    "ou ": 524,
    " you": 142,
    "you ": 707,
    " l": 67,
    "la": 405,
    "at": 178,
    "r ": 552,
    " la": 68,
    "lat": 408,
    "ate": 180,
    "er ": 273,
    " lat": 69,
    "late": 409,
    "ater": 182,
    "ter ": 619,
    "w": 665,
    " f": 33,
    "fa": 294,
    "ar": 170,
    "re": 553,
    "ew": 284,
    "we": 667,
    "l ": 404,
    " fa": 34,
    "far": 295,
    "are": 171,
    "rew": 563,
    "ewe": 285,
    "wel": 668,
    "ll ": 418,
    " far": 35,
    "fare": 296,
    "arew": 173,
    "rewe": 564,
    "ewel": 286,
    "well": 669,
    "ell ": 265,
    " w": 125,
    "wh": 670,
    "ha": 323,
    "t ": 612,
    " wh": 126,
    "wha": 671,
    "hat": 324,
    "at ": 179,
    " wha": 127,
    "what": 672,
    "hat ": 325,
    "s ": 594,
    " s ": 106,
    " t": 111,
    "th": 623,
    " th": 112,
    "the": 627,
    "he ": 329,
    " the": 114,
    "the ": 628,
    "es": 280,
    "st": 605,
    "tes": 621,
    "est": 282,
    "st ": 606,
    "ates": 183,
    "test": 622,
    "est ": 283,
    "p": 535,
    " p": 93,
    "py": 548,
    "yt": 708,
    "ho": 343,
    " py": 98,
    "pyt": 549,
    "yth": 709,
    "tho": 629,
    "hon": 344,
    " pyt": 99,
    "pyth": 550,
    "ytho": 710,
    "thon": 630,
    "hon ": 345,
    "v": 658,
    " v": 122,
    "ve": 659,
    "rs": 588,
    "si": 602,
    "io": 380,
    " ve": 123,
    "ver": 660,
    "ers": 278,
    "rsi": 589,
    "sio": 603,
    "ion": 381,
    " ver": 124,
    "vers": 661,
    "ersi": 279,
    "rsio": 590,
    "sion": 604,
    "ion ": 382,
    "c": 194,
    " c": 10,
    "cu": 219,
    "ur": 652,
    "rr": 584,
    "en": 269,
    "nt": 479,
    " cu": 20,
    "cur": 220,
    "urr": 653,
    "rre": 585,
    "ren": 561,
    "ent": 270,
    "nt ": 480,
    " cur": 21,
    "curr": 221,
    "urre": 654,
    "rren": 587,
    "rent": 562,
    "ent ": 271,
    " o": 88,
    "of": 490,
    "f ": 293,
    " of": 89,
    "of ": 491,
    " of ": 90,
    "ow": 529,
    "w ": 666,
    " ho": 53,
    "how": 348,
    "ow ": 530,
    " how": 54,
    "how ": 349,
    " d": 22,
    "do": 235,
    " do": 27,
    "do ": 236,
    " do ": 28,
    " i": 55,
    " i ": 56,
    "k": 398,
    "ch": 200,
    "ec": 249,
    "ck": 203,
    "k ": 399,
    " ch": 14,
    "che": 201,
    "hec": 330,
    "eck": 250,
    "ck ": 204,
    " che": 15,
    "chec": 202,
    "heck": 331,
    "eck ": 251,
    "my": 441,
    " my": 80,
    "my ": 442,
    " my ": 81,
    "sh": 599,
    "ul": 646,
    "ld": 410,
    " sh": 109,
    "sho": 600,
    "hou": 346,
    "oul": 527,
    "uld": 647,
    "ld ": 411,
    " sho": 110,
    "shou": 601,
    "houl": 347,
    "ould": 528,
    "uld ": 648,
    " u": 119,
    "us": 655,
    " us": 120,
    "use": 656,
    "se ": 596,
    " use": 121,
    "use ": 657,
    "ns": 475,
    "ta": 613,
    "al": 164,
    " in": 59,
    "ins": 378,
    "nst": 477,
    "sta": 607,
    "tal": 614,
    "all": 165,
    " ins": 62,
    "inst": 379,
    "nsta": 478,
    "stal": 608,
    "tall": 615,
    "all ": 166,
    "whe": 673,
    "her": 335,
    "ere": 274,
    "re ": 554,
    " whe": 128,
    "wher": 674,
    "here": 336,
    "ere ": 275,
    "ca": 195,
    "an": 168,
    " ca": 11,
    "can": 198,
    "an ": 169,
    " can": 13,
    "can ": 199,
    "wn": 682,
    "nl": 466,
    "oa": 483,
    "ad": 153,
    "dow": 237,
    "own": 531,
    "wnl": 683,
    "nlo": 467,
    "loa": 425,
    "oad": 484,
    "ad ": 154,
    " dow": 29,
    "down": 238,
    "ownl": 532,
    "wnlo": 684,
    "nloa": 468,
    "load": 426,
    "oad ": 485,
    "to": 634,
    " to": 115,
    "to ": 635,
    " to ": 116,
    " on": 91,
    " on ": 92,
    "wi": 677,
    "nd": 452,
    "ws": 693,
    " wi": 130,
    "win": 678,
    "ind": 371,
    "ndo": 455,
    "ows": 533,
    "ws ": 694,
    " win": 131,
    "wind": 679,
    "indo": 373,
    "ndow": 456,
    "dows": 239,
    "ows ": 534,
    "ma": 435,
    "ac": 148,
    "co": 207,
    "os": 519,
    " ma": 76,
    "mac": 436,
    "aco": 151,
    "cos": 210,
    "os ": 520,
    " mac": 77,
    "maco": 437,
    "acos": 152,
    "cos ": 211,
    " n": 82,
    "ne": 457,
    "ed": 254,
    " ne": 83,
    "nee": 459,
    "eed": 258,
    "ed ": 255,
    " nee": 84,
    "need": 460,
    "eed ": 259,
    "lp": 429,
    "p ": 536,
    "elp": 267,
    "lp ": 430,
    "help": 334,
    "elp ": 268,
    "it": 392,
    "h ": 322,
    "wit": 680,
    "ith": 396,
    "th ": 624,
    " wit": 132,
    "with": 681,
    "ith ": 397,
    "op": 508,
    "ps": 546,
    " lo": 72,
    "loo": 427,
    "oop": 506,
    "ops": 509,
    "ps ": 547,
    " loo": 73,
    "loop": 428,
    "oops": 507,
    "ops ": 510,
    "in ": 370,
    " in ": 60,
    "x": 695,
    " e": 30,
    "ex": 287,
    "xp": 696,
    "pl": 543,
    "ai": 161,
    " ex": 31,
    "exp": 288,
    "xpl": 697,
    "pla": 544,
    "lai": 406,
    "ain": 162,
    " exp": 32,
    "expl": 289,
    "xpla": 698,
    "plai": 545,
    "lain": 407,
    "ain ": 163,
    "fo": 302,
    " fo": 38,
    "for": 303,
    "or ": 512,
    " for": 39,
    "for ": 304,
    "il": 366,
    "le": 412,
    "whi": 675,
    "hil": 341,
    "ile": 367,
    "le ": 413,
    " whi": 129,
    "whil": 676,
    "hile": 342,
    "ile ": 368,
    "wo": 685,
    "rk": 572,
    " wo": 133,
    "wor": 686,
    "ork": 513,
    "rk ": 573,
    " wor": 134,
    "work": 687,
    "ork ": 514,
    " ar": 5,
    " are": 6,
    "are ": 172,
    "li": 414,
    "is": 387,
    "ts": 639,
    " li": 70,
    "lis": 415,
    "ist": 389,
    "sts": 609,
    "ts ": 640,
    " lis": 71,
    "list": 416,
    "ists": 391,
    "sts ": 610,
    "cr": 212,
    "ea": 242,
    " cr": 18,
    "cre": 213,
    "rea": 555,
    "eat": 247,
    "te ": 617,
    " cre": 19,
    "crea": 214,
    "reat": 558,
    "eate": 248,
    "ate ": 181,
    "a ": 147,
    " a ": 2,
    "ist ": 390,
    "m ": 434,
    " m ": 75,
    "av": 184,
    "vi": 662,
    " ha": 46,
    "hav": 326,
    "avi": 185,
    "vin": 663,
    " hav": 47,
    "havi": 327,
    "avin": 186,
    "ving": 664,
    "tr": 636,
    "ro": 579,
    "ub": 643,
    "bl": 188,
    " tr": 117,
    "tro": 637,
    "rou": 582,
    "oub": 525,
    "ubl": 644,
    "ble": 189,
    " tro": 118,
    "trou": 638,
    "roub": 583,
    "oubl": 526,
    "uble": 645,
    "ble ": 190,
    "di": 232,
    "ic": 357,
    "ct": 215,
    "ti": 631,
    "na": 445,
    "ri": 565,
    "ie": 360,
    " di": 25,
    "dic": 233,
    "ict": 358,
    "cti": 217,
    "tio": 632,
    "ona": 494,
    "nar": 446,
    "ari": 174,
    "rie": 566,
    "ies": 361,
    "es ": 281,
    " dic": 26,
    "dict": 234,
    "icti": 359,
    "ctio": 218,
    "tion": 633,
    "iona": 383,
    "onar": 495,
    "nari": 447,
    "arie": 175,
    "ries": 567,
    "ies ": 362,
    "ry": 591,
    "ary": 176,
    "ry ": 592,
    "nary": 448,
    "ary ": 177,
    "de": 227,
    "ef": 260,
    "fi": 297,
    " de": 23,
    "def": 230,
    "efi": 261,
    "fin": 300,
    "ine": 374,
    "ne ": 458,
    " def": 24,
    "defi": 231,
    "efin": 262,
    "fine": 301,
    "ine ": 375,
    "fu": 308,
    "un": 649,
    "nc": 449,
    " fu": 40,
    "fun": 309,
    "unc": 650,
    "nct": 450,
    " fun": 41,
    "func": 310,
    "unct": 651,
    "ncti": 451,
    "ons": 498,
    "ns ": 476,
    "ions": 384,
    "ons ": 499,
    "cal": 196,
    " cal": 12,
    "call": 197,
    " fi": 36,
    "fil": 298,
    " fil": 37,
    "file": 299,
    "/": 143,
    "i/": 354,
    "/o": 144,
    " i/": 57,
    "i/o": 355,
    "/o ": 145,
    " i/o": 58,
    "i/o ": 356,
    " r": 100,
    " re": 101,
    "ead": 243,
    " rea": 102,
    "read": 556,
    "ead ": 244,
    "wr": 688,
    " wr": 135,
    "wri": 689,
    "rit": 570,
    "ite": 394,
    " wri": 136,
    "writ": 690,
    "rite": 571,
    "ite ": 395,
    " is": 63,
    "is ": 388,
    " is ": 64,
    "pi": 540,
    "ip": 385,
    " pi": 96,
    "pip": 541,
    "ip ": 386,
    " pip": 97,
    "pip ": 542,
    "pa": 537,
    "ka": 400,
    "ag": 158,
    "ge": 313,
    " pa": 94,
    "pac": 538,
    "ack": 149,
    "cka": 205,
    "kag": 401,
    "age": 159,
    "ge ": 314,
    " pac": 95,
    "pack": 539,
    "acka": 150,
    "ckag": 206,
    "kage": 402,
    "age ": 160,
    " ye": 139,
    "yes": 703,
    " yes": 140,
    "yes ": 704,
    "nde": 453,
    "dee": 228,
    " ind": 61,
    "inde": 372,
    "ndee": 454,
    "deed": 229,
    "tha": 625,
    " tha": 113,
    "that": 626,
    "ig": 363,
    "gh": 315,
    "ht": 350,
    " ri": 103,
    "rig": 568,
    "igh": 364,
    "ght": 316,
    "ht ": 351,
    " rig": 104,
    "righ": 569,
    "ight": 365,
    "ght ": 317,
    " co": 16,
    "cor": 208,
    "orr": 517,
    "rec": 559,
    "ect": 252,
    "ct ": 216,
    " cor": 17,
    "corr": 209,
    "orre": 518,
    "rrec": 586,
    "rect": 560,
    "ect ": 253,
    " no": 85,
    "no ": 470,
    " no ": 86,
    "ot": 521,
    "not": 473,
    "ot ": 522,
    " not": 87,
    "not ": 474,
    "ly": 431,
    "eal": 245,
    "lly": 421,
    "ly ": 432,
    "real": 557,
    "eall": 246,
    "ally": 167,
    "lly ": 422,
    " it": 65,
    "it ": 393,
    " it ": 66,
    "wro": 691,
    "ron": 580,
    "ong": 496,
    " wro": 137,
    "wron": 692,
    "rong": 581,
    "ong ": 497
  },
  "response": null,
  "action_text": null
}