{
  "text": {
    "hi": 44,
    "hello": 41,
    "hey": 43,
    "good": 38,
    "morning": 68,
    "afternoon": 3,
    "bye": 9,
    "goodbye": 39,
    "see": 86,
    "you": 110,
    "later": 55,
    "farewell": 30,
    "what": 100,
    "s": 85,
    "the": 92,
    "latest": 56,
    "python": 80,
    "version": 98,
    "current": 19,
    "of": 74,
    "how": 45,
    "do": 26,
    "i": 46,
    "check": 14,
    "my": 69,
    "should": 87,
    "use": 96,
    "install": 49,
    "where": 101,
    "can": 11,
    "download": 27,
    "to": 93,
    "on": 75,
    "windows": 104,
    "macos": 66,
    "need": 70,
    "help": 42,
    "with": 105,
    "loops": 64,
    "in": 47,
    "explain": 29,
    "for": 32,
    "while": 103,
    "work": 106,
    "are": 6,
    "lists": 62,
    "create": 18,
    "a": 0,
    "list": 61,
    "m": 65,
    "having": 40,
    "trouble": 94,
    "dictionaries": 24,
    "dictionary": 25,
    "define": 21,
    "function": 35,
    "functions": 36,
    "call": 10,
    "file": 31,
    "o": 73,
    "read": 81,
    "write": 107,
    "is": 50,
    "pip": 78,
    "package": 77,
    "yes": 109,
    "indeed": 48,
    "that": 91,
    "right": 84,
    "correct": 17,
    "no": 71,
    "not": 72,
    "really": 82,
    "it": 51,
    "wrong": 108,
    "tell": 90,
    "me": 67,
    "about": 1,
    "syntax": 89,
    "defining": 22,
    "loop": 63,
    "show": 88,
    "an": 4,
    "example": 28,
    "class": 15,
    "data": 20,
    "types": 95,
    "basic": 7,
    "popular": 79,
    "libraries": 59,
    "which": 102,
    "analysis": 5,
    "frameworks": 34,
    "framework": 33,
    "web": 99,
    "development": 23,
    "cases": 13,
    "used": 97,
    "community": 16,
    "like": 60,
    "active": 2,
    "kind": 54,
    "jobs": 53,
    "get": 37,
    "career": 12,
    "opportunities": 76,
    "job": 52,
    "learn": 57,
    "best": 8,
    "resources": 83,
    "learning": 58
  },
  "intent": {
    "greet": 20,
    "goodbye": 19,
    "ask_python_version": 17,
    "ask_install_python": 7,
    "ask_help_loops": 5,
    "ask_help_lists": 4,
    "ask_help_dictionaries": 1,
    "ask_help_functions": 3,
    "ask_help_file_io": 2,
    "ask_help_packages": 6,
    "affirm": 0,
    "deny": 18,
    "ask_python_definition": 10,
    "ask_python_syntax": 15,
    "ask_python_data_types": 9,
    "ask_python_libraries": 13,
    "ask_python_frameworks": 11,
    "ask_python_use_cases": 16,
    "ask_python_community": 8,
    "ask_python_jobs": 12,
    "ask_python_resources": 14,
    "nlu_fallback": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help_dictionaries": 12,
    "utter_ask_help_file_io": 13,
    "utter_ask_help_functions": 14,
    "utter_ask_help_lists": 15,
    "utter_ask_help_loops": 16,
    "utter_ask_help_packages": 17,
    "utter_ask_install_python": 18,
    "utter_ask_python_community": 19,
    "utter_ask_python_data_types": 20,
    "utter_ask_python_definition": 21,
    "utter_ask_python_frameworks": 22,
    "utter_ask_python_jobs": 23,
    "utter_ask_python_libraries": 24,
    "utter_ask_python_resources": 25,
    "utter_ask_python_syntax": 26,
    "utter_ask_python_use_cases": 27,
    "utter_ask_python_version": 28,
    "utter_default": 29,
    "utter_goodbye": 30,
    "utter_greet": 31
  },
  "action_text": null,
  "intent_response_key": null
}