{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "there": 148,
    "good": 57,
    "morning": 95,
    "evening": 40,
    "moin": 94,
    "let": 83,
    "s": 125,
    "go": 55,
    "dude": 37,
    "goodmorning": 60,
    "goodevening": 59,
    "afternoon": 1,
    "cu": 25,
    "by": 13,
    "cee": 16,
    "you": 179,
    "later": 81,
    "night": 102,
    "bye": 14,
    "goodbye": 58,
    "have": 62,
    "a": 0,
    "nice": 101,
    "day": 26,
    "see": 130,
    "around": 7,
    "yes": 178,
    "y": 177,
    "indeed": 73,
    "of": 106,
    "course": 22,
    "that": 146,
    "sounds": 136,
    "correct": 21,
    "no": 103,
    "n": 97,
    "never": 99,
    "i": 70,
    "don": 35,
    "t": 142,
    "think": 149,
    "so": 134,
    "like": 85,
    "way": 166,
    "not": 104,
    "really": 123,
    "perfect": 113,
    "great": 61,
    "amazing": 3,
    "feeling": 47,
    "king": 80,
    "wonderful": 172,
    "am": 2,
    "very": 163,
    "going": 56,
    "to": 152,
    "save": 128,
    "the": 147,
    "world": 175,
    "super": 140,
    "stoked": 138,
    "extremely": 44,
    "my": 96,
    "was": 165,
    "horrible": 67,
    "sad": 127,
    "feel": 46,
    "well": 167,
    "disappointed": 32,
    "m": 88,
    "unhappy": 155,
    "saad": 126,
    "are": 6,
    "bot": 12,
    "human": 69,
    "talking": 143,
    "what": 168,
    "is": 79,
    "syntax": 141,
    "for": 50,
    "defining": 29,
    "function": 51,
    "in": 72,
    "python": 120,
    "how": 68,
    "do": 33,
    "write": 176,
    "can": 15,
    "show": 133,
    "me": 92,
    "an": 4,
    "example": 41,
    "loop": 87,
    "use": 159,
    "numpy": 105,
    "using": 160,
    "pandas": 112,
    "install": 77,
    "matplotlib": 91,
    "read": 122,
    "csv": 24,
    "file": 48,
    "purpose": 118,
    "math": 90,
    "library": 84,
    "stuck": 139,
    "on": 107,
    "project": 116,
    "help": 64,
    "need": 98,
    "with": 171,
    "code": 18,
    "debug": 27,
    "fix": 49,
    "this": 150,
    "error": 39,
    "does": 34,
    "mean": 93,
    "indexerror": 75,
    "list": 86,
    "index": 74,
    "out": 110,
    "range": 121,
    "why": 169,
    "getting": 53,
    "typeerror": 154,
    "attributeerror": 8,
    "throwing": 151,
    "valueerror": 161,
    "should": 132,
    "version": 162,
    "installed": 78,
    "check": 17,
    "latest": 82,
    "run": 124,
    "script": 129,
    "execute": 42,
    "give": 54,
    "ideas": 71,
    "projects": 117,
    "some": 135,
    "beginner": 9,
    "start": 137,
    "working": 174,
    "comprehension": 19,
    "difference": 31,
    "between": 11,
    "and": 5,
    "tuple": 153,
    "explain": 43,
    "decorators": 28,
    "work": 173,
    "inheritance": 76,
    "optimize": 108,
    "performance": 114,
    "make": 89,
    "faster": 45,
    "best": 10,
    "practices": 115,
    "optimizing": 109,
    "tests": 145,
    "unit": 156,
    "test": 144,
    "pytest": 119,
    "functions": 52,
    "driven": 36,
    "development": 30,
    "computer": 20,
    "windows": 170,
    "update": 158,
    "set": 131,
    "up": 157,
    "virtual": 164,
    "environment": 38,
    "create": 23,
    "new": 100,
    "packages": 111
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 0,
    "deny": 12,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 11,
    "ask_python_syntax": 10,
    "ask_library_usage": 9,
    "ask_for_help": 8,
    "explain_error": 13,
    "ask_about_python_version": 7,
    "run_code": 18,
    "ask_about_python_projects": 5,
    "ask_about_python_concepts": 1,
    "ask_about_python_optimization": 4,
    "ask_about_python_testing": 6,
    "ask_about_python_installation": 3,
    "ask_about_python_environment": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}